{
  "Comment.nvim": { "branch": "master" },
  "Nightfox.nvim": { "branch": "main" },
  "aurora": { "branch": "master" },
  "badwolf": { "branch": "master" },
  "challenger-deep.nvim": { "branch": "master" },
  "cmp-buffer": { "branch": "main" },
  "cmp-cmdline": { "branch": "main" },
  "cmp-nvim-lsp": { "branch": "main" },
  "cmp-omni": { "branch": "main" },
  "cmp-path": { "branch": "main" },
  "cmp-snippy": { "branch": "master" },
  "comment-box.nvim": { "branch": "main" },
  "cosco.vim": { "branch": "master" },
  "dial.nvim": { "branch": "master" },
  "dressing.nvim": { "branch": "master" },
  "dsf.vim": { "branch": "master" },
  "gitsigns.nvim": { "branch": "main" },
  "headlines.nvim": { "branch": "master" },
  "hop.nvim": { "branch": "master" },
  "hover.nvim": { "branch": "main" },
  "hydra.nvim": { "branch": "master" },
  "indent-blankline.nvim": { "branch": "master" },
  "lazy.nvim": { "branch": "main" },
  "lspkind.nvim": { "branch": "master" },
  "lualine.nvim": { "branch": "master" },
  "marks.nvim": { "branch": "master" },
  "mason-lspconfig.nvim": { "branch": "main" },
  "mason.nvim": { "branch": "main" },
  "melange": { "branch": "master" },
  "neo-tree-diagnostics.nvim": { "branch": "main" },
  "neo-tree.nvim": { "branch": "v2.x" },
  "neoformat": { "branch": "master" },
  "neoscroll.nvim": { "branch": "master" },
  "npairs-integrate-upair": { "branch": "main" },
  "nui.nvim": { "branch": "main" },
  "nvim-autopairs": { "branch": "master" },
  "nvim-cmp": { "branch": "main" },
  "nvim-colorizer.lua": { "branch": "master" },
  "nvim-lastplace": { "branch": "main" },
  "nvim-lspconfig": { "branch": "master" },
  "nvim-lua-gf": { "branch": "main" },
  "nvim-neoclip.lua": { "branch": "main" },
  "nvim-nu": { "branch": "main" },
  "nvim-spectre": { "branch": "master" },
  "nvim-treesitter": { "branch": "master" },
  "nvim-treesitter-textobjects": { "branch": "master" },
  "nvim-tundra": { "branch": "main" },
  "nvim-various-textobjs": { "branch": "main" },
  "nvim-web-devicons": { "branch": "master" },
  "nvim-window-picker": { "branch": "main" },
  "omnisharp-extended-lsp.nvim": { "branch": "main" },
  "oxocarbon.nvim": { "branch": "main" },
  "plenary.nvim": { "branch": "master" },
  "portal.nvim": { "branch": "main" },
  "pretty-fold.nvim": { "branch": "master" },
  "reach.nvim": { "branch": "master" },
  "registers.nvim": { "branch": "main" },
  "snippy": { "branch": "master" },
  "stay-in-place.nvim": { "branch": "main" },
  "suda.vim": { "branch": "master" },
  "t4-vim": { "branch": "master" },
  "telescope-heading.nvim": { "branch": "main" },
  "telescope-recent-files": { "branch": "main" },
  "telescope-symbols.nvim": { "branch": "master" },
  "telescope-zf-native.nvim": { "branch": "master" },
  "telescope.nvim": { "branch": "0.1.x" },
  "toggleterm.nvim": { "branch": "main" },
  "tokyonight.nvim": { "branch": "main" },
  "ultimate-autopair.nvim": { "branch": "main" },
  "vaxe": { "branch": "master" },
  "vim-easy-align": { "branch": "master" },
  "vim-enfocado": { "branch": "main" },
  "vim-eunuch": { "branch": "master" },
  "vim-local-history": { "branch": "master" },
  "vim-matchup": { "branch": "master" },
  "vim-repeat": { "branch": "master" },
  "vim-smartword": { "branch": "master" },
  "vim-snippets": { "branch": "master" },
  "vim-surround": { "branch": "master" },
  "vim-wordmotion": { "branch": "master" },
  "xmledit": { "branch": "master" },
  "zinit-vim-syntax": { "branch": "main" }
}