{
  "Comment.nvim": { "branch": "master" },
  "Nightfox.nvim": { "branch": "main" },
  "aurora": { "branch": "master" },
  "badwolf": { "branch": "master" },
  "challenger-deep.nvim": { "branch": "master" },
  "cmp-buffer": { "branch": "main" },
  "cmp-cmdline": { "branch": "main" },
  "cmp-nvim-lsp": { "branch": "main" },
  "cmp-nvim-lua": { "branch": "main" },
  "cmp-omni": { "branch": "main" },
  "cmp-path": { "branch": "main" },
  "cmp-snippy": { "branch": "master" },
  "harpoon": { "branch": "master" },
  "hop.nvim": { "branch": "master" },
  "hydra.nvim": { "branch": "master" },
  "indent-blankline.nvim": { "branch": "master" },
  "lazy.nvim": { "branch": "main" },
  "lualine.nvim": { "branch": "master" },
  "melange": { "branch": "master" },
  "neo-tree.nvim": { "branch": "v2.x" },
  "neoformat": { "branch": "master" },
  "nui.nvim": { "branch": "main" },
  "nvim-autopairs": { "branch": "master" },
  "nvim-cmp": { "branch": "main" },
  "nvim-colorizer.lua": { "branch": "master" },
  "nvim-spectre": { "branch": "master" },
  "nvim-surround": { "branch": "main" },
  "nvim-treesitter": { "branch": "master" },
  "nvim-web-devicons": { "branch": "master" },
  "oxocarbon.nvim": { "branch": "main" },
  "plenary.nvim": { "branch": "master" },
  "portal.nvim": { "branch": "main" },
  "snippy": { "branch": "master" },
  "telescope-file-browser.nvim": { "branch": "master" },
  "telescope-heading.nvim": { "branch": "main" },
  "telescope-zf-native.nvim": { "branch": "master" },
  "telescope.nvim": { "branch": "0.1.x" },
  "tokyonight.nvim": { "branch": "main" },
  "vim-cycle": { "branch": "master" },
  "vim-easy-align": { "branch": "master" },
  "vim-enfocado": { "branch": "main" },
  "vim-floaterm": { "branch": "master" },
  "vim-lastplace": { "branch": "master" },
  "vim-smartword": { "branch": "master" },
  "vim-snippets": { "branch": "master" },
  "vim-wordmotion": { "branch": "master" }
}